const questions = [
    {
        id:1,
        title: 'Отношение прилежащего катета в противолежащему',
        answer: 'косинус',
        options: ["косинус", "синус", "тангенс", "котангенс"]
    },
    {
        id:2,
        title: 'Какой математической операции противоположно сложение?',
        answer: 'вычетание',
        options: ["вычетание", "умножение", "деление", "деление на ноль"]
    },
    {
        id:3,
        title: 'Отношение прилежащего катета в противолежащему',
        answer: 'косинус',
        options: ["косинус", "синус", "тангенс", "котангенс"]
    },
]

module.exports = questions